Performance/Script/Terminal/Reliability_AddPaperReport/result1/Iteration115/t2_RequestBody.txt

"<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:car="http://carestre"
"am.org/"><soap:Header/><soap:Body> <car:NotifyReportFile><car:exam><car:CreateDT>2018101017205"
"3.435</car:CreateDT><car:UpdateDT>20181010172053.435</car:UpdateDT><car:PatientID>P20181010172"
"053435</car:PatientID><car:AccessionNumber>A20181010172053435</car:AccessionNumber><car:StudyI"
"nstanceUID>1cc4d6e9-1d38-4f3e-b6c2-8b19f9a4dfe7</car:StudyInstanceUID><car:NameCN>CN2018101017"
"2053435</car:NameCN><car:NameEN>EN20181010172053435</car:NameEN><car:Gender>ÄÐ</car:Gender><ca"
"r:Birthday></car:Birthday><car:Modality>KO</car:Modality> <car:ModalityName>KO</car:ModalityNa"
"me><car:PatientType>3</car:PatientType><car:VisitID></car:VisitID><car:RequestID></car:Request"
"ID><car:RequestDepartment></car:RequestDepartment><car:RequestDT>20181010172053.435</car:Reque"
"stDT><car:RegisterDT>20181010172053.435</car:RegisterDT> <car:ExamDT>20181010172053.435</car:E"
"xamDT> <car:ReportDT>20181010172053.435</car:ReportDT> <car:SubmitDT>20181010172053.435</car:S"
"ubmitDT> <car:ApproveDT>20181010172053.435</car:ApproveDT> <car:PDFReportURL></car:PDFReportUR"
"L> <car:StudyStatus></car:StudyStatus> <car:OutHospitalNo></car:OutHospitalNo><car:InHospitalN"
"o></car:InHospitalNo><car:PhysicalNumber></car:PhysicalNumber><car:ExamName>EN2018101017205343"
"5</car:ExamName><car:ExamBodyPart>Head</car:ExamBodyPart><car:Optional0></car:Optional0><car:O"
"ptional1></car:Optional1><car:Optional2></car:Optional2><car:Optional3></car:Optional3><car:Op"
"tional4></car:Optional4><car:Optional5></car:Optional5><car:Optional6></car:Optional6><car:Opt"
"ional7></car:Optional7><car:Optional8></car:Optional8><car:Optional9></car:Optional9> </car:ex"
"am><car:reportPath>E:\Data\PerformanceTest15\Performance1.pdf</car:reportPath><car:reportStatu"
"s>2</car:reportStatus></car:NotifyReportFile></soap:Body></soap:Envelope>"
